import React from 'react';
import './services_page.css'

const ServicesPage = () => {
  return (
    <div className='services_block'>
      <h1>Услуги</h1>
      <div className='services_content'>
        <p>Перечень работ и услуг, составляющих вид деятельности:</p>
        <ul>
          <li>Проектирование технических устройств, эксплуатируемых на потенциально опасных объектах и производствах с химическими, физико-химическими, физическими процессами, на которых возможно образование взрывоопасных сред, имеющих в своем составе взрывоопасные технологические блоки с относительным энергетическим потенциалом боле 9 (системы автоматического (автоматизированного) управления и противоаварийной защиты на базе электронно-вычислительной и (или) микропроцессорной техники; приборы контроля и регулирования технологических процессов);</li>
          <li>Монтаж технических устройств, эксплуатируемых на потенциально опасных объектах и производствах с химическими, физико-химическими, физическими процессами, на которых возможно образование взрывоопасных сред, имеющих в своем составе взрывоопасные технологические блоки с относительным энергетическим потенциалом бол 9 (системы автоматического (автоматизированного) управления и противоаварийной защиты на базе электронно-вычислительной и (или) микропроцессорной техники; приборы контроля и регулирования технологических процессов);</li>
          <li>Наладка технических устройств, эксплуатируемых на потенциально опасных объектах и производствах с химическими, физико-химическими, физическими процессами, на которых возможно образование взрывоопасных сред, имеющих в своем составе взрывоопасные технологические блоки с относительным энергетическим потенциалом бол 9 (системы автоматического (автоматизированного) управления и противоаварийной защиты на базе электронно-вычислительной и (или) микропроцессорной техники; приборы контроля и регулирования технологических процессов);</li>
          <li>Ремонт технических устройств, экеплуатируемых на потенциально опасных объектах и производствах с химическими, физико-химическими, физическими процессами, на которых возможно образование взрывоопасных сред, имеющих в своем составе взрывоопасные технологические блоки с относительным энергетическим потенциалом бол 9 (системы автоматического (автоматизированного) управления и противоаварийной защиты на базе электронно-вычислительной и (или) микропроцессорной техники; приборы контроля и регулирования технологических процессов).</li>
        </ul>

      </div>
    </div>
  );
}

export default ServicesPage;